[{"id":1,"text":" «Аллах не смотрит на вашу внешность и на ваше богатство, а смотрит на ваши сердца и на ваши поступки» ","source":"Муслим, Бирр, 33; Ибн Маджа, Зюхд, 9"},{"id":2,"text":" «Воистину, среди того, чего я боюсь для вас, - это соблазны ваших желудков, а также заблуждение желаний. ","source":"Муснад Ахмад, Сахих"},{"id":3,"text":" «Двух милостей лишены многие люди: здоровье и свободное время» ","source":"аль-Бухари"},{"id":4,"text":" «Человек будет спрошен за пять вещей в день воскресения: о его жизни, о том, как он её провел; о его юности, о том, как он состарился; о его богатстве, откуда он его приобрел и каким образом его расходовал; и что он сделал со знанием, которое у него было» ","source":"Ат-Тирмизи"},{"id":5,"text":" Смотрите на тех, кто ниже вас, и не смотрите на тех, кто выше вас. Это поможет вам не умалять те милости Аллаха, которыми Он вас облагодетельствовал» ","source":"Аль-Бухари, Муслим"},{"id":6,"text":" «Когда мусульманин находится среди людей и проявляет терпение (терпеливо относится к неприятностям, которые причиняют ему эти люди), он лучше мусульманина, который не находится среди людей (избегает людей) и не проявляет терпения (к их действиям)» ","source":"Ат-Тирмизи"},{"id":7,"text":" «Тому, кто кушает и благодарит за это Аллаха, достается награда того, кто постится и проявляет терпение» ","source":"Ахмад, Ибн Маджах"},{"id":8,"text":" «От материальных затрат на благодеяния достаток не уменьшается, а увеличивается; если человек будет притеснен, но проявит терпение (не ответит на зло злом), тогда Аллах непременно еще больше возвеличит его; и если человек откроет для себя дверь прошения (попрошайничества), тогда Аллах непременно откроет для него дверь нищеты (до тех пор, пока человек не изменит себя)» ","source":"Ахмад, ат-Тирмизи"},{"id":9,"text":" “Нет ничего, что в День воскресения окажется на весах верующего тяжелее превосходного нрава. Воистину, Аллах ненавидит грубых и бесстыдных людей”. ","source":"Этот хадис передали Абу Дауд и ат-Тирмизи, и ат-Тирмизи назвал его хорошим и достоверным."},{"id":10,"text":" “Воистину, самые любимые мною и самые близкие ко мне в День воскресения – те из вас, которые обладают превосходным нравом. А самые ненавистные мне и самые далекие от меня в День воскресения – болтающие много и бесполезно, говорящие напыщенно и разглагольствующие”. Его спросили: “О Посланник Аллаха, а кто такие разглагольствующие?” Он сказал: “Это – высокомерные”. ","source":"Этот хадис передал ат-Тирмизи, а аль-Арнаут признал его хорошим."},{"id":11,"text":" “Наиболее совершенна вера у верующих с превосходным нравом. А лучшие из вас – те, которые хорошо относятся к своим женам”. ","source":"Этот хадис передал ат-Тирмизи и назвал его хорошим и достоверным."},{"id":12,"text":" “Наиболее совершенна вера у верующих с превосходным нравом, которые любят друзей и которых любят друзья. И нет добра в том, кто не любит друзей и кого не любят друзья”. ","source":"Этот хадис передал ат-Табарани, а аль-Албани назвал его хорошим."},{"id":13,"text":" Пророка спросили, что более всего помогает людям попасть в рай? Он ответил: “Богобоязненность и превосходный нрав”. ","source":"Этот хадис передал ат-Тирмизи, а аль-Арнаут назвал его достоверным."},{"id":14,"text":" “Не поведать ли мне вам о лучших из вас?” Люди сказали: “Конечно, поведай!” Посланник Аллаха сказал: “Лучшие из вас – те, которые дольше живут и наделены превосходным нравом”. ","source":"Этот хадис передал Ахмад, а аль-Албани назвал его хорошим."},{"id":15,"text":" “Правдивость, забота о вверенном тебе на хранение имуществе, превосходный нрав и употребление в пищу того, что разрешил Аллах, не унижая себя при этом, – если в тебе есть эти четыре качества, то тебе не повредит то, что ты чего-то лишился в этом мире”. ","source":"Этот хадис передал Ахмад, а аль-Албани назвал его достоверным в книге “Силсила аль-Ахадис ас-Сахиха”."},{"id":16,"text":"  “Я думаю, что тот, кто оставит спор, даже будучи правым, получит обитель в низовьях рая. Тот, кто не станет лгать, даже в шутку, получит обитель в его средней части. А тот, кто обладает превосходным нравом, получит обитель на райских возвышенностях”. ","source":"Этот хадис передал Абу Дауд, а аль-Албани назвал его хорошим в книге “Силсила аль-Ахадис ас-Сахиха”."},{"id":17,"text":" «Поистине, я шучу, но я не говорю ничего, кроме истины». ","source":"аль-Хатыб, ат-Табарани. Хадис достоверный. См. «Сахихуль-джами’» 2494"},{"id":18,"text":" «Мусульманин - брат мусульманина, так пусть же они не унижают и не притесняют друг друга. Унижение же единоверца - большой грех. Поэтому мусульманину запрещено унижать братьев по вере, ему запретны их кровь, их богатство и честь». ","source":"Муслим"},{"id":19,"text":" «Несчастьем, бедствием человека можно считать выдумывание ради забавы таких событий, которых вовсе не было» ","source":"Ат-Тирмизи"},{"id":20,"text":" «Когда муж смотрит на жену, и она смотрит на него с любовью, тогда Всевышний Аллах смотрит на них с милостью. И когда муж возьмет жену за руки, их грехи падают сквозь пальцы».","source":"Абу Саид"},{"id":21,"text":" У пророка Мухаммада (да благословит его Всевышний и приветствует) спросили: «Какая женщина наилучшая [наиболее подходящая для женитьбы]?» Он ответил: «Та, при взгляде на которую супруг радуется, которая покорна ему в просьбе (приказе). И если он относится к чему-то отрицательно, то и она с порицанием относится к этому» ","source":"Насаи"},{"id":22,"text":" «Внемлите! Я призываю вас быть хорошими к женам своим. Будьте же таковыми! Жены находятся под полным руководством мужей, и вы (мужья) не вправе проявлять жесткость… Если же они послушны, то категорически не обижайте их!» ","source":"Тирмизи"},{"id":23,"text":" «Если женщина будет совершать пять (предписанных) молитв, соблюдать пост (в месяце Рамадан), оберегать своё целомудрие и будет повиноваться своему мужу, то ей скажут: “Заходи в рай через те врата рая, которые желаешь!”» ","source":"Ахмад"},{"id":24,"text":" «Женщина, которая посылает мужа на Пути Аллаха, а сама остается дома, соблюдая свое достоинство (и охраняя вверенное ей имущество и т.д.), войдет в Рай на 500 лет раньше ее мужа, и 70 тысяч ангелов будут в ее распоряжении. В Раю ей сделают гусль, и, сидя на горе жемчуга, она будет ожидать прибытие своего супруга (в Рай)». ","source":"не найден"},{"id":25,"text":" «Если Аллах желает семье блага, тогда благословляет их на доброе отношение друг к другу» ","source":"Ахмад"},{"id":26,"text":" «Весь этот мир — то, что приобретаемо. Наилучшее же, что можно приобрести в нем, — благочестивая супруга, ну а для девушки — благочестивый, любящий и любимый супруг» ","source":"Ахмад"},{"id":27,"text":" «Для отца воспитание ребенка более значимо и ценно, чем ежедневная выплата весомой милостыни»","source":"Хадис от Джабира ибн Самура; св. х. Ахмада и ат-Тирмизи."},{"id":28,"text":" «Будьте щедры к детям и воспитывайте их наилучшим образом». ","source":"Хадис от Анаса ибн Малика; св. х. Ибн Маджа"},{"id":29,"text":" «Благие дела, которые дойдут до верующего после его кончины: знания, которые он приобрел и распространил; праведный сын; копия Корана, которую он оставил в наследство; мечеть, которую он построил; дом, который построил для путников; источник воды, который он выкопал; милостыня которую он давал в течение жизни, будучи здоровым — эти дела дойдут до него после смерти» ","source":"Ибн Маджа"},{"id":30,"text":" «А рабами Милостивого являются те, которые ступают по земле смиренно, а когда невежды обращаются к ним, они говорят благие слова» ","source":"Коран, 25:63"},{"id":31,"text":" «Хороший друг подобен продавцу мускуса: даже если ты не будешь покупать мускус, то хорошего запаха все равно не избежать. Плохой же друг подобен кузнецу: даже если не испачкаешься сажей, то от дыма все равно никуда не денешься» ","source":"Аль-Бухари"},{"id":32,"text":" «Кто бы из вас не увидел зло, пусть изменит его своей рукой, а если он не в состоянии сделать это, то своим языком; а если не в состоянии сделать это, то всем сердцем — и это самое слабое проявление веры» ","source":"Муслим"},{"id":33,"text":" «О те, которые уверовали! Избегайте многих предположений, ибо некоторые предположения являются грехом» ","source":"сура «аль-Худжурат», аят 12"},{"id":34,"text":" «Люди опасайтесь предположений (когда вы плохо думаете о другом человеке, в мыслях своих обвиняете его в грехе, не имея прямых, однозначных и явных тому доказательств), подобные предположения – самая лживая речь (человеческого сознания). Не разузнавайте и не шпионьте…» ","source":"Муслим"},{"id":35,"text":"  «В трёх вещах серьезность и шутка равнозначны: никах, развод, и возвращение разведённой». ","source":"Абу Дауд 2194, ат-Тирмизи 1184, Ибн Маджах 2039"},{"id":36,"text":" «Посланник Аллаха, да благословит его Аллах и приветствует, сказал: “Не уверует раб Аллаха по настоящему до тех пор, пока не откажется он ото лжи в шутках”». ","source":"Ахмад 3/352, 364, ат-Табарани в «Му’джам аль-Аусат» 5103"},{"id":37,"text":" «О те, которые уверовали! Пусть одни из вас не насмехаются над другими, ведь может быть, что те лучше них. И пусть одни женщины не насмехаются над другими женщинами, ведь может быть, что те лучше них. Не обижайте самих себя и не называйте друг друга оскорбительными прозвищами. Скверно называться нечестивцем после того, как уверовал. А те, которые не каются, те несправедливые» ","source":"аль-Худжурат, 49:11"}]